Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2011.tmx
Source language: en_us
Languages: zh_cn

source: We will pay greater attention to the top-level design and overall planning of reform, vigorously press ahead with economic restructuring, actively yet prudently advance political restructuring, accelerate reform of the cultural and social management systems, constantly improve the socialist market economy, expand socialist democracy, improve the socialist legal system, make the superstructure more responsive to the development of and changes in the economic base, and provide strong assurances for scientific development.
zh_cn: 更加重视改革顶层设计和总体规划，大力推进经济体制改革，积极稳妥地推进政治体制改革，加快推进文化体制、社会体制改革，不断完善社会主义市场经济体制，扩大社会主义民主，完善社会主义法制，使上层建筑更加适应经济基础发展变化，为科学发展提供有力保障。

source: We will uphold and improve the basic economic system, and create an institutional environment under which economic entities under all forms of ownership use factors of production equally in accordance with the law, engage in fair competition in the market, and enjoy equal legal protection.
zh_cn: 坚持和完善基本经济制度，营造各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护的体制环境。

source: We will accelerate the reform of the fiscal, taxation, and financial systems; make fiscal and taxation systems conducive to transforming the pattern of economic development; and develop a financial system that is comprised of diverse organizations, provides efficient service, exercises prudent oversight, and keeps risks within bounds.
zh_cn: 加快财税金融体制改革，积极构建有利于转变经济发展方式的财税体制，构建组织多元、服务高效、监管审慎、风险可控的金融体系。

source: We will deepen reform of the prices for resource products and environmental protection charges, and develop a sound, flexible mechanism for setting prices for resource products capable of reflecting supply and demand in the market, resource scarcity, and the cost of environmental damage.
zh_cn: 深化资源性产品价格和环保收费改革，建立健全能够灵活反映市场供求关系、资源稀缺程度和环境损害成本的资源性产品价格形成机制。

source: We will implement a more positive opening up strategy, cultivate new advantages beneficial to our participation in international cooperation and competition, and bring about a new phase of opening up that emphasizes mutual benefit.
zh_cn: 实施更加积极主动的开放战略，培育参与国际合作与竞争新优势，进一步形成互利共赢的开放新格局。

source: - We will constantly strengthen the government's internal reforms and self-improvement.
zh_cn: ——我们要不断加强政府自身改革建设。

source: All the government's power is entrusted by the people, and the government must therefore be responsible for the people, work to benefit them, and accept their oversight.
zh_cn: 政府的一切权力都是人民赋予的，必须对人民负责，为人民谋利益，接受人民监督；

source: We must mobilize and organize as many people as possible to manage state and social affairs as well as economic and cultural undertakings in accordance with the law.
zh_cn: 必须最广泛地动员和组织人民依法管理国家和社会事务，管理经济和文化事业；

source: We must uphold the rule of law as a basic strategy, strengthen laws and regulations to safeguard the people's interests, and carry out administration in accordance with the law.
zh_cn: 必须坚持依法治国基本方略，加强维护群众利益的法规建设，推进依法行政；

source: We must make decisions scientifically and democratically; establish a sound operational mechanism for decision making, enforcement and oversight to check each other and function in concert; and ensure that power is exercised properly.
zh_cn: 必须实行科学、民主决策，建立健全决策、执行、监督既相互制约又相互协调的运行机制，确保权力正确行使；

source: We must make institutional changes to end the excessive concentration of power and lack of checks on power, and resolutely prevent and punish corruption.
zh_cn: 必须从制度上改变权力过分集中而又得不到制约的状况，坚决惩治和预防腐败；

source: We must safeguard the people's democratic rights and legitimate rights and interests, and safeguard social fairness and justice.
zh_cn: 必须保障人民的民主权利和合法权益，维护社会公平正义。

source: In short, by achieving all the targets set forth in the Twelfth Five-Year Plan through hard work in the coming five years, China's overall strength will further increase, people will live better lives, and our country will undergo more profound changes.
zh_cn: 总之，经过未来五年努力，实现“十二五”规划的各项目标，我国的综合国力就会有更大的提升，人民生活就会有更大的改善，国家面貌就会发生更大的变化。

source: III. Work for 2011
zh_cn: 三、2011年的工作

source: The year 2011 is the first year of the Twelfth Five-Year Plan period, and it is pivotal for us to do a good job this year in order to accomplish all the tasks and objectives set forth in the plan.
zh_cn: 2011年，是“十二五”开局之年，做好今年的工作对于完成“十二五”各项目标任务至关重要。

source: Last year, we achieved significant results in all our work.
zh_cn: 过去一年，我们的各项工作取得了很大成绩。

source: GDP rose by 10.3%;
zh_cn: 国内生产总值增长10.3%，

source: the increase in the CPI was held in check at 3.3%;
zh_cn: 居民消费价格涨幅控制在3.3%，

source: 11.68 million new urban jobs were created;
zh_cn: 城镇新增就业1168万人，

source: and the balance of payments situation improved.
zh_cn: 国际收支状况有所改善。

source: All of this laid a good foundation for our work this year.
zh_cn: 这为做好今年的工作打下了良好基础。

source: This year, our country still faces an extremely complex situation for development.
zh_cn: 今年，我国发展面临的形势仍然极其复杂。

source: The world economy will continue to recover slowly, but the foundation for recovery is not solid.
zh_cn: 世界经济将继续缓慢复苏，但复苏的基础不牢。

source: Economic growth in developed economies is weak, their unemployment rates are and will remain high, and some countries are still under the threat of their sovereign debt crises.
zh_cn: 发达经济体经济增长乏力，失业率居高难下，一些国家主权债务危机隐患仍未消除，

source: Major developed economies have further eased monetary policies, global liquidity has increased greatly, the prices of major commodities and the exchange rates of major currencies have become more volatile in the international market, asset bubbles and inflationary pressure have grown in emerging markets, protectionism continues to heat up,
zh_cn: 主要发达经济体进一步推行宽松货币政策，全球流动性大量增加，国际大宗商品价格和主要货币汇率加剧波动，新兴市场资产泡沫和通胀压力加大，保护主义继续升温。

source: competition in the international market is becoming more intense, and there are still many unstable and uncertain factors.
zh_cn: 国际市场竞争更加激烈，不稳定不确定因素仍然较多。

source: Some long-term and short-term problems in our country's economic activities are intertwined, and institutional incongruities and structural problems are stacked up together, making our macro-control more difficult.
zh_cn: 我国经济运行中一些长期问题和短期问题相互交织，体制性矛盾和结构性问题叠加在一起，加大了宏观调控难度。

source: We need to correctly judge the situation, keep our heads clear, be more mindful of potential dangers, and be prepared to respond to risks.
zh_cn: 我们要准确判断形势，保持清醒头脑，增强忧患意识，做好应对风险的准备。

source: The major targets for this year's national economic and social development are as follows: to increase GDP by around 8%, further optimize the economic structure, keep the CPI increase around 4%, create more than nine million new urban jobs, keep the registered urban unemployment rate at 4.6% or lower, and continue to improve the balance of payments situation.
zh_cn: 今年国民经济和社会发展的主要预期目标是：国内生产总值增长8%左右；经济结构进一步优化；居民消费价格总水平涨幅控制在4%左右；城镇新增就业900万人以上，城镇登记失业率控制在4.6%以内；国际收支状况继续改善。

source: Our main purpose is to create a good environment for transforming the pattern of economic development, and to guide all sectors to focus their work on accelerating economic restructuring and raising the quality and results of development as well as on increasing employment, improving the people's wellbeing and promoting social harmony.
zh_cn: 总的考虑是，为转变经济发展方式创造良好环境，引导各方面把工作着力点放在加快经济结构调整、提高发展质量和效益上，放在增加就业、改善民生、促进社会和谐上。

source: To achieve the above targets, we need to maintain continuity and stability in our macroeconomic policies; make them more targeted, flexible and effective; correctly strike a balance between maintaining steady yet rapid economic development, restructuring the economy and managing inflation expectations; pay more attention to maintaining overall price stability; and prevent large economic fluctuations.
zh_cn: 实现上述目标，要保持宏观经济政策的连续性、稳定性，提高针对性、灵活性、有效性，处理好保持经济平稳较快发展、调整经济结构、管理通胀预期的关系，更加注重稳定物价总水平，防止经济出现大的波动。

source: We will continue to implement a proactive fiscal policy.
zh_cn: 继续实施积极的财政政策。

source: We will keep the deficit and government bonds at appropriate levels.
zh_cn: 保持适当的财政赤字和国债规模。

source: This year, we are projecting a deficit of 900 billion yuan, which consists of a 700 billion yuan central government deficit and 200 billion yuan in local government bonds, which will be included in local government budgets. This deficit is 150 billion yuan less than budgeted last year, and the deficit will decrease to around 2% of GDP.
zh_cn: 今年拟安排财政赤字9000亿元，其中中央财政赤字7000亿元，继续代地方发债2000亿元并纳入地方预算，赤字规模比上年预算减少1500亿元，赤字率下降到2%左右。

source: We need to focus on optimizing the structure of expenditures. We need to increase expenditures in key areas, such as agriculture, rural areas, and farmers; underdeveloped areas; the people's wellbeing; social programs; restructuring; and scientific and technological innovation.
zh_cn: 要着力优化财政支出结构，增加“三农”、欠发达地区、民生、社会事业、结构调整、科技创新等重点支出；

source: We need to decrease ordinary expenditures; strictly control expenditures of Party and government bodies on office buildings and other facilities; keep the budgets for travel abroad, the purchase and operating costs of motor vehicles, and official entertainment at their present level in principle without any increase; and genuinely decrease administrative costs.
zh_cn: 压缩一般性支出，严格控制党政机关办公楼等楼堂馆所建设，出国（境）经费、车辆购置及运行费、公务接待费等支出原则上零增长，切实降低行政成本。

source: We will continue to implement structural tax reductions.
zh_cn: 继续实行结构性减税。

source: We will strengthen tax collection and administration in accordance with the law.
zh_cn: 依法加强税收征管。

source: We will comprehensively audit local government debt, carry out complete oversight .and control, and establish a standardized financing mechanism for local governments to borrow money.
zh_cn: 对地方政府性债务进行全面审计，实施全口径监管，研究建立规范的地方政府举债融资机制。

source: We will implement a prudent monetary policy.
zh_cn: 实施稳健的货币政策。

source: We will keep financing from all sources at an appropriate level, and we have set a target of a 16% increase in the broad money supply (M2).
zh_cn: 保持合理的社会融资规模，广义货币增长目标为16%。

source: We will improve our policy framework for comprehensively exercising caution and utilize the tools of prices and quantity in an integrated manner to make our monetary policy more effective.
zh_cn: 健全宏观审慎政策框架，综合运用价格和数量工具，提高货币政策有效性。

source: We will increase the proportion of direct financing, and make full use of financing tools such as stocks, bonds and private equities to better satisfy the diverse demands for investment and financing.
zh_cn: 提高直接融资比重，发挥好股票、债券、产业基金等融资工具的作用，更好地满足多样化投融资需求。

source: We will strive to optimize the credit structure, guide commercial banks to increase credit support to key areas and weak links, and strictly control loans to industries that consume large quantities of energy and resources, are highly polluting or have excess capacity.
zh_cn: 着力优化信贷结构，引导商业银行加大重点领域和薄弱环节的信贷支持，严格控制对“两高”行业和产能过剩行业贷款。

source: We will further improve the mechanism for setting RMB exchange rates.
zh_cn: 进一步完善人民币汇率形成机制。

source: We will closely monitor and control cross-border capital flows and prevent the influx of hot money.
zh_cn: 密切监控跨境资本流动，防范“热钱”流入。

source: We will strengthen investment management and risk management over our foreign exchange reserves and increase the returns on our investments.
zh_cn: 加强储备资产的投资和风险管理，提高投资收益。

source: This year, our focus is on doing the following work well.
zh_cn: 今年，重点要做好以下几方面工作。

source: 1. Keeping overall price levels basically stable
zh_cn: （一）保持物价总水平基本稳定

source: Recently, prices have risen fairly quickly and inflation expectations have increased.
zh_cn: 当前，物价上涨较快，通胀预期增强，

source: This problem concerns the people's wellbeing, bears on overall interests and affects social stability.
zh_cn: 这个问题涉及民生、关系全局、影响稳定。

source: We must therefore make it our top priority in macroeconomic control to keep overall price levels stable.
zh_cn: 要把稳定物价总水平作为宏观调控的首要任务，

source: We need to make the most of favorable conditions, such as an ample supply of manufactured goods and our abundant grain reserves and considerable foreign exchange reserves, endeavor to overcome the adverse effects of imported and structural inflation, cushion the upward pressure for costs of factors of production, and correctly guide market expectations to resolutely curb price rises.
zh_cn: 充分发挥我国主要工业品总体供大于求、粮食库存充裕、外汇储备较多等有利条件，努力消除输入性、结构性通胀因素的不利影响，消化要素成本上涨压力，正确引导市场预期，坚决抑制价格上涨势头。

source: We need to comprehensively strengthen our work controlling and monitoring prices mainly through economic and legal methods supplemented by administrative means when necessary.
zh_cn: 要以经济和法律手段为主，辅之以必要的行政手段，全面加强价格调控和监管。

source: First, we will effectively manage market liquidity and control the monetary conditions for commodity prices rising too rapidly.
zh_cn: 一是有效管理市场流动性，控制物价过快上涨的货币条件。

source: We will decide proper timing, frequency and intensity of price adjustments for goods and services whose prices are regulated by the government.
zh_cn: 把握好政府管理商品和服务价格的调整时机、节奏和力度。

source: Second, we will vigorously develop production and ensure the production and supply of major farm products, daily necessities and important means of production.
zh_cn: 二是大力发展生产，保障主要农产品、基本生活必需品、重要生产资料的生产和供应。

source: We will effectively implement the system of provincial governors taking responsibility for the "rice bag" (grain supply) program and city mayors taking responsibility for the "vegetable basket" (non-grain food supply) program.
zh_cn: 落实“米袋子”省长负责制和“菜篮子”市长负责制。

source: Third, we will develop the distribution system for farm products, actively encourage farmers and stores to link up, and guarantee the unimpeded transport of fresh farm products through "green channels," where vehicles carrying such goods are exempt from paying road tolls.
zh_cn: 三是加强农产品流通体系建设，积极开展“农超对接”，畅通鲜活农产品运输“绿色通道”。

source: We will improve the reserve system for important goods and the system for temporarily purchasing and stockpiling major farm products, seize the opportune moment for the state to manipulate reserves, adjust imports and exports, and strengthen our ability to control the market.
zh_cn: 完善重要商品储备制度和主要农产品临时收储制度，把握好国家储备吞吐调控时机，搞好进出口调节，增强市场调控能力。

source: Fourth, we will strengthen oversight and supervision of prices and maintain market order.
zh_cn: 四是加强价格监管，维护市场秩序。

source: We particularly need to strengthen law enforcement concerning pricing, and strictly investigate and deal with illegal behavior such as driving up prices through price collusion or market speculation.
zh_cn: 特别要强化价格执法，严肃查处恶意炒作、串通涨价、哄抬价格等不法行为。

source: Fifth, we will improve the system of subsidies and institute a sound mechanism to raise social assistance and social security benefits when commodity prices rise. We cannot allow price rises to affect the normal lives oflow-income people.
zh_cn: 五是完善补贴制度，建立健全社会救助和保障标准与物价上涨挂钩的联动机制，绝不能让物价上涨影响低收入群众的正常生活。

source: 2. Further expanding domestic demand, especially consumer demand
zh_cn: （二）进一步扩大内需特别是居民消费需求

source: Expanding domestic demand is a long-term strategic principle and basic standpoint of China's economic development as well as a fundamental means and an internal requirement for promoting balanced economic development.
zh_cn: 扩大内需是我国经济发展的长期战略方针和基本立足点，也是促进经济均衡发展的根本途径和内在要求。

source: We will actively boost consumer demand.
zh_cn: 积极扩大消费需求。

source: We will continue to increase government spending used to help expand consumption, and increase subsidies to low-income urban residents and farmers.
zh_cn: 继续增加政府用于改善和扩大消费的支出，增加对城镇低收入居民和农民的补贴。

source: We will continue to implement the policies of providing subsidies for rural residents to purchase home appliances and subsidies for trading-in old home appliances for new ones.
zh_cn: 继续实施家电下乡和以旧换新政策。

source: We will strengthen the infrastructure for the distribution of goods, culture and sports, travel, and broadband in rural areas and small and medium-sized cities.
zh_cn: 加强农村和中小城市商贸流通、文化体育、旅游、宽带网络等基础设施建设。

source: We will vigorously promote consumption in the areas of culture, travel and old-age care.
zh_cn: 大力促进文化消费、旅游消费和养老消费。

source: We will promote chain-store operations and unified distribution in rural areas, optimize the distribution of urban commercial outlets, and develop new services such as e-commerce, online shopping and the Geographic Information System.
zh_cn: 推动农村商业连锁经营和统一配送，优化城镇商业网点布局，积极发展电子商务、网络购物、地理信息等新型服务业态。

source: We will energetically overhaul and standardize the market, and earnestly protect consumers' rights and interests.
zh_cn: 大力整顿和规范市场秩序，切实维护消费者权益。

source: We will intensify our efforts to crack down on violations of intellectual property rights and the manufacture and sale of counterfeit or substandard goods.
zh_cn: 深入开展打击侵犯知识产权和制售假冒伪劣商品的专项治理行动。

source: We will strive to improve the investment structure.
zh_cn: 大力优化投资结构。

source: We will earnestly implement the State Council's 36 new guidelines for encouraging and guiding nongovernmental investment; work quickly to formulate open and transparent standards and supporting policies on market access; effectively relax restrictions on market access; genuinely eliminate all visible and invisible barriers; encourage and guide nongovernmental investment in areas such as basic industries, infrastructure, municipal public utilities, social programs, and financial services; prod privately run enterprises to strengthen their innovation, transformation and upgrading; encourage and guide the reorganization and mergers of nongovernmental capital and its involvement in SOE reform; strengthen services and guidance for and standardized supervision of nongovernmental investment; and promote its stable growth and structural optimization.
zh_cn: 认真落实国务院关于鼓励引导民间投资新36条，抓紧制定公开透明的市场准入标准和支持政策，切实放宽市场准入，真正破除各种有形和无形的壁垒，鼓励和引导民间资本进入基础产业和基础设施、市政公用事业、社会事业、金融服务等领域，推动民营企业加强自主创新和转型升级，鼓励和引导民间资本重组联合和参与国有企业改革，加强对民间投资的服务、指导和规范管理，促进社会投资稳定增长和结构优化。

source: We will get government investment to play the leading role in restructuring, give priority to ensuring funding for key projects that are under construction or expansion, and begin construction on the major projects in the Twelfth Five-Year Plan in an orderly manner.
zh_cn: 充分发挥政府投资对结构调整的引导作用，优先保证重点在建、续建项目的资金需求，有序启动“十二五”规划重大项目建设。

source: We will prevent haphazard investment and redundant construction.
zh_cn: 防止盲目投资和重复建设。

source: We will strictly enforce investment project approval standards on land use, energy conservation, environmental protection and safety, and improve the quality and benefits of investment.
zh_cn: 严格执行投资项目用地、节能、环保、安全等准入标准，提高投资质量和效益。

source: 3. Consolidating and strengthening the position of agriculture as the foundation of the economy
zh_cn: （三）巩固和加强农业基础地位

source: We will steadfastly make agriculture, rural areas, and farmers the top priority of the government's work; carry out agricultural modernization while deepening industrialization and urbanization; and consolidate and build upon the favorable situation in agriculture and rural areas.
zh_cn: 坚持把“三农”工作放在重中之重，在工业化、城镇化深入发展中同步推进农业现代化，巩固和发展农业农村好形势。

source: We will ensure an adequate supply of agricultural products and increase farmers' incomes through multiple channels.
zh_cn: 确保农产品供给，多渠道增加农民收入。

source: We will make safeguarding food security our primary goal, and work tirelessly to increase agricultural production.
zh_cn: 要把保障粮食安全作为首要目标，毫不放松地抓好农业生产。

source: We will keep the area planted in grain crops stable, and support the growing of cotton, oilseed and sugar crops in the most suitable areas.
zh_cn: 稳定粮食种植面积，支持优势产区生产棉花、油料、糖料等大宗产品。

source: We will energetically develop the animal husbandry, fishery, and forestry sectors.
zh_cn: 大力发展畜牧业、渔业、林业。

source: We will effectively carry out the new round of the "vegetable basket" program and ensure that suburbs of large and medium-sized cities have a basic area for growing vegetables and a basic ability to supply fresh produce for urban residents.
zh_cn: 切实抓好新一轮“菜篮子”工程建设，大中城市郊区要有基本的菜地面积和生鲜食品供给能力。

source: We will get science and technology to better support agriculture, develop and expand the crop seed industry, and launch large-scale efforts to increase agricultural production.
zh_cn: 强化农业科技支撑，发展壮大农作物种业，大规模开展高产创建。

source: We will continue to implement the policy of minimum grain purchase prices, raise the floor price for wheat by 5 to 7 yuan per 50 kg and increase the floor price for rice by 9 to 23 yuan per 50 kg this year.
zh_cn: 继续实施粮食最低收购价政策，今年小麦最低收购价每50公斤提高5到7元，水稻最低收购价每50公斤提高9到23元。

source: We will energetically develop nonagricultural industries in rural areas, strengthen county economies, improve farmers' vocational skills and their ability to start their own businesses and increase their incomes, and encourage them to find nonagricultural employment in their hometowns or nearby areas.
zh_cn: 大力发展农村非农产业，壮大县域经济，提高农民职业技能和创业、创收能力，促进农民就地就近转移就业。

source: We will raise the poverty line, and intensify our efforts to alleviate poverty through development.
zh_cn: 提高扶贫标准，加大扶贫开发力度。

source: We will put great effort into water conservancy, and comprehensively strengthen agricultural and rural infrastructure.
zh_cn: 大兴水利，全面加强农业农村基础设施建设。

source: We will focus on developing more irrigation and water conservancy projects, harnessing small and medium-sized rivers, reinforcing small reservoirs and faulty and dangerous sluices, and preventing and responding to geological disasters from mountain torrents.
zh_cn: 重点加强农田水利建设、中小河流治理、小型水库和病险水闸除险加固以及山洪地质灾害防治。

source: We will improve irrigation and drainage facilities, develop water-saving irrigation, reinforce river embankments, clear away silt and dredge waterways, eliminate hidden dangers in reservoirs, and increase their storage capacity to prevent floods.
zh_cn: 完善排灌设施，发展节水灌溉，加固河流堤防，搞好清瘀疏浚，消除水库隐患，扩大防洪库容。

source: Through several years of hard work, we will comprehensively improve our ability to prevent floods, control droughts, and prevent and mitigate natural disasters.
zh_cn: 通过几年努力，全面提高防汛抗旱、防灾减灾能力。

source: We will vigorously develop and improve rural land, develop arable land that meets high drought and flood resistance standards on a large scale, and accelerate our work to increase the country's grain production capacity by 50 million tons.
zh_cn: 大力推进农村土地开发整理，大规模建设旱涝保收高标准农田，加快全国新增千亿斤粮食生产能力建设。

source: We will intensify work on projects to provide running water and electricity to rural homes, build and improve roads, exploit methane and construct rural housing, and energetically improve rural working and living conditions, so that farmers can live in a nice environment.
zh_cn: 加强农村水电路气房建设，大力改善农村生产生活条件，努力为农民建设美好家园。

source: We will increase funding for agriculture, rural areas, and farmers and improve our policies to strengthen agriculture and benefit farmers.
zh_cn: 加大“三农”投入，完善强农惠农政策。

source: We will direct more government spending toward agriculture and rural areas, and ensure that total expenditures and spending increases in this area are both higher than last year.
zh_cn: 财政支出重点向农业农村倾斜，确保用于农业农村的总量、增量均有提高；

source: Our budgetary fixed asset investment will be used mainly to develop agricultural and rural infrastructure, and we will ensure that both the proportion and the total amount of investment further increase.
zh_cn: 预算内固定资产投资重点用于农业农村基础设施建设，确保总量和比重进一步提高；

source: Proceeds from the transfer of land-use rights will be spent primarily on developing agricultural land, irrigation and water conservancy, and constructing rural infrastructure, and we will ensure that an adequate amount of funds is drawn from these proceeds and used for those purposes.
zh_cn: 土地出让收益重点投向农业土地开发、农田水利和农村基础设施建设，确保足额提取、定向使用。

source: This year's allocation for agriculture, rural areas, and farmers from the central government budget will be 988.45 billion yuan, an increase of 130.48 billion yuan over last year.
zh_cn: 今年中央财政用于“三农”的投入拟安排9884.5亿元，比上年增加1304.8亿元。

source: We will continue to increase subsidies to agricultural production, and give high priority in the newly increased subsidies to major production areas, key crop varieties, major specialized households, and specialized farmer cooperatives.
zh_cn: 继续增加对农民的生产补贴，新增补贴重点向主产区、重点品种、专业大户、农民专业合作组织倾斜。
